{
  "greeting": "Oi,",
  "name": "minha princesa!",
  "greetingText": "É claro que eu iria fazer algo nerdola pra você!! Espere as animações acabarem.",
  "wishText": "Feliz aniversário, pela quarta vez te desejando isso ❤",
  "imagePath": "img/lydia2.png",
  "text1": "Já te fiz vários textos, e até pensei em começar um hoje com",
  "textInChatBox": "Parabéns meu amor, te desejo muito blablabla",
  "sendButtonLabel": "Enviar",
  "text2": "Mas acho que você vai ler outros 16 desse hoje",
  "text3": "Então eu parei e pensei",
  "text4": "Vou fazer algo diferente, pelo menos nesse dia, algo",
  "text4Adjective": "único",
  "text5Entry": "Porque você,",
  "text5Content": "Você é única!!",
  "smiley": " ",
  "bigTextPart1": "Então",
  "bigTextPart2": "",
  "wishHeading": "Feliz aniversário, meu amor!",
  "outroText": "É absurdo o quanto eu realmente gosto de você, o tempo que eu gastei animando isso enquanto eu sorria, por que pensava em te tirar um sorriso enquanto você lia. Não sei porque ainda estamos tendo alguns desentendimentos tão frequentes, mas tenha certeza que eu tento melhorar, dia após dia, pra continuar tirando esse teu sorriso. E que sorriso!!!",
  "replayText": "Não é atoa que eu favorito todos os seus áudios rindo, eu não só fico muito bem em te ver feliz, mas a energia que você me passou durante todo esse tempo é extremamente contagiante. Você é simplesmente, você! E tu não faz ideia do peso desse elogio, tu não faz ideia do bem que me faz, não faz ideia do quão incrível você é, sério, tu tem uma das personalidades mais fascinantes que eu ja conheci, com certeza a conversa mais viciante, te admiro intelecutalmente e tudo isso ainda veio em um corpo incrível, com um rosto lindo e um olhar que eu não consigo tirar da cabeça.",
  "outroSmiley": "Amor, eu realmente desejo o melhor para você, desejo que você conquiste teus sonhos e realizações, que consiga a carreira que você quer, visite os lugares que você almeja e consiga cada detalhe da tua vida ideal que você ja compartilhou comigo. Espero estar aqui para ver você conquistando tudo isso, e podendo te auxiliar em tudo que for possível, eu sempre vou estar aqui, seja em um uber as 2 da manhã ou em um desabafo 3h da tarde de uma quarta-feira. Feliz aniversário, e no mais sincero e expressivo sentido da palavra: Eu te amo."
}
